{
    "Informatics Theme Lead, University of Guelph": {
        "message": "Responsable du thème informatique, Université de Guelph"
    },
    "Postdoctoral Researcher, University of Guelph": {
        "message": "Chercheur postdoctoral, Université de Guelph"
    },
    "Informatics Technical Manager, University of Guelph": {
        "message": "Gestionnaire technique informatique, Université de Guelph"
    },
    "Informatics Software Developer, University of Guelph": {
        "message": "Développeur de logiciels informatiques, Université de Guelph"
    },
    "Research Assistant, University of Guelph": {
        "message": "Assistant de recherche, Université de Guelph"
    },
    "Postdoctoral Research Associate, University of Guelph": {
        "message": "Associé de recherche postdoctorale, Université de Guelph"
    },
    "Postdoctoral Research Associate": {
        "message": "Associé de recherche postdoctoral"
    },
    "GBADs at the Big Data in Animal Health Webinar": {
        "message": "GBADs au webinaire Big Data in Animal Health"
    },
    "Presentation at the Big Data in Animal Health Webinar": {
        "message": "Présentation au webinaire Big Data in Animal Health"
    },
    "GBADs Informatics co-lead Theresa Bernardo presented at the Big Data in Animal Health webinar organised by the Health for Animals association. After providing an overview of the technologies and apps showing the potentials that could be unleashed from animal health data, Theresa presented the GBADs program, its goals and progress so far. She also highlighted the need for quality and reproducible data to better leverage their use when estimating animal health investments.": {
        "message": "Theresa Bernardo, co-responsable de GBADs Informatics, a fait une présentation lors du webinaire Big Data in Animal Health organisé par l'association Health for Animals. Après avoir donné un aperçu des technologies et des applications montrant le potentiel qui pourrait être libéré des données sur la santé animale, Theresa a présenté le programme GBADs, ses objectifs et ses progrès jusqu'à présent. Elle a également souligné la nécessité de disposer de données de qualité et reproductibles pour mieux tirer parti de leur utilisation lors de l’estimation des investissements en santé animale."
    },
    "To learn more about this topic, you can watch the presentation here. More information about this event can be found in the Health for Animals website": {
        "message": "Pour en savoir plus sur ce sujet, vous pouvez regarder la présentation ici. Plus d’informations sur cet événement peuvent être trouvées sur le site Web de Health for Animals."
    },
    "here": {
        "message": "ici"
    },
    "GBADs Shout-Out at the Datasphere Initiative Launch": {
        "message": "Clameur des GBAD lors du lancement de l'initiative Datasphere"
    },
    "GBADs at the launch of the Datasphere Initiative": {
        "message": "GBADs au lancement de la Datasphere Initiative"
    },
    "GBADs Informatics Technical Manager Kassy Raymond (also a Datasphere Initiative Fellow) was a panelist at the recent launch event for the Datasphere Initiative, where she described her work with GBADs to highlight why data quality, sharing, interoperability, reusability, and discoverability are important.": {
        "message": "Kassy Raymond, responsable technique informatique de GBADs (également membre de la Datasphere Initiative) était panéliste lors du récent événement de lancement de la Datasphere Initiative, où elle a décrit son travail avec GBADs pour souligner pourquoi la qualité, le partage, l'interopérabilité, la réutilisabilité et la découvrabilité des données sont importants."
    },
    "Watch Kassy's talk": {
        "message": "Regardez le discours de Kassy"
    },
    "from minutes 26-31, and learn more about the launch event": {
        "message": "des minutes 26 à 31, et apprenez-en plus sur l'événement de lancement"
    },
    "Graph Data in the Datasphere: How Graph Databases Can Help Us Understand the Data Connections in the Datasphere": {
        "message": "Données graphiques dans la sphère de données : comment les bases de données graphiques peuvent nous aider à comprendre les connexions de données dans la sphère de données"
    },
    "Explainer blog on Graph Databases": {
        "message": "Blog explicatif sur les bases de données graphiques"
    },
    "GBADs Informatics team member Kassy Raymond published a blog explaining how graph databases can help us visualize data, reveal trends and patterns in the data, and facilitate trust through understanding data flows. Graph databases are in integral part of the GBADs knowledge engine, and will help us maximize our use of identified data sources.": {
        "message": "Kassy Raymond, membre de l'équipe informatique de GBADs, a publié un blog expliquant comment les bases de données graphiques peuvent nous aider à visualiser les données, à révéler les tendances et les modèles dans les données et à faciliter la confiance grâce à la compréhension des flux de données. Les bases de données graphiques font partie intégrante du moteur de connaissances GBADs et nous aideront à maximiser notre utilisation des sources de données identifiées."
    },
    "To learn more, read the blog": {
        "message": "Pour en savoir plus, lisez le blog"
    },
    "Information on how GBADs Informatics plans to use graph databses can be found in the": {
        "message": "Des informations sur la manière dont GBADs Informatics prévoit d'utiliser les bases de données graphiques peuvent être trouvées dans le"
    },
    "Data Governance Handbook": {
        "message": "Manuel de gouvernance des données"
    },
    "From FAIR to FAIRS": {
        "message": "De FOIRES en FOIRES"
    },
    "New publication from GBADs Informatics": {
        "message": "Nouvelle publication de GBADs Informatics"
    },
    "Current GBADs Informatics team members Deborah Stacey and Theresa Bernardo and past team members Kenneth Wulff and Nidhip Chikhalla have recently published a paper titled \\\"From FAIR to FAIRS: Data security by design for the global burden of animal diseases\\\" in Agronomy Journal. Data and metadata should be FAIR - Findable, Accessible, Interoperable, and Reusable. This paper describes the need for GBADs to adopt an additional dimension, Security, taking FAIR to FAIRS. GBADs will need to securely manage an increasing amount of sensitive and private data. The Informatics team's plan for doing so is centered around data sharing in the cloud to \\\"facilitate our vision of a decentralized, nonhierarchical organization of data, tools, and models.\\\"": {
        "message": "Deborah Stacey et Theresa Bernardo, membres actuels de l'équipe informatique du GBAD, ainsi que Kenneth Wulff et Nidhip Chikhalla, anciens membres de l'équipe, ont récemment publié un article intitulé « De FAIR à FAIRS : la sécurité des données dès la conception pour le fardeau mondial des maladies animales » dans Agronomy Journal. Les données et métadonnées doivent être ÉQUITABLES : trouvables, accessibles, interopérables et réutilisables. Cet article décrit la nécessité pour les GBAD d'adopter une dimension supplémentaire, la sécurité, amenant FAIR à FAIRS. Les GBAD devront gérer en toute sécurité une quantité croissante de données sensibles et privées. Le plan de l'équipe informatique pour y parvenir est centré sur le partage de données dans le cloud pour « faciliter notre vision d'une organisation décentralisée et non hiérarchique des données, des outils et des modèles »."
    },
    "To learn more, read the paper, which can be found at": {
        "message": "Pour en savoir plus, lisez le document disponible sur"
    },
    "this link": {
        "message": "ce lien"
    },
    "Discussion of guidelines for data governance can also be found in our": {
        "message": "Des discussions sur les lignes directrices pour la gouvernance des données peuvent également être trouvées dans notre"
    },
    "GBADs at the Annual Forum of the National Farmed Animal Health and Welfare Council": {
        "message": "Les GBAD au Forum annuel du Conseil national pour la santé et le bien-être des animaux d'élevage"
    },
    "Spreading the word about GBADs": {
        "message": "Faire connaître les GBAD"
    },
    "GBADs Informatics co-lead Theresa Bernardo, together with Liverpool colleague Ben Huntington, presented at the Annual Forum of the National Farmed Animal Health and Welfare Council (now known as Animal Health Canada). One of three invited talks at the forum, Theresa and Ben introduced the GBADs program, vision, and Informatics workflow to Canadian stakeholders.": {
        "message": "Theresa Bernardo, co-responsable de GBADs Informatics, avec son collègue de Liverpool Ben Huntington, ont fait une présentation au forum annuel du Conseil national sur la santé et le bien-être des animaux d'élevage (maintenant connu sous le nom de Santé animale Canada). Lors de l'une des trois conférences invitées au forum, Theresa et Ben ont présenté le programme GBADs, sa vision et le flux de travail informatique aux parties prenantes canadiennes."
    },
    "Watch their presentation": {
        "message": "Regardez leur présentation"
    },
    "More details about the 2021 forum and future events can be found at the": {
        "message": "Plus de détails sur le forum 2021 et les événements futurs peuvent être trouvés sur le"
    },
    "AHC website": {
        "message": "Site Internet de l'AHC"
    },
    "Data Portal API": {
        "message": "API du portail de données"
    },
    "This link takes you to our Data Portal API where you can learn how to make queries on the GBADs database tables.": {
        "message": "Ce lien vous amène à notre API Data Portal où vous pouvez apprendre à effectuer des requêtes sur les tables de la base de données GBADs."
    },
    "Explore our Data Portal API→": {
        "message": "Explorez notre API de portail de données →"
    },
    "Dashboards": {
        "message": "Tableaux de bord"
    },
    "Check out all of our Dashboards!": {
        "message": "Découvrez tous nos tableaux de bord !"
    },
    "Explore our Dashboards→": {
        "message": "Explorez nos tableaux de bord →"
    },
    "Find documentation for using our Data Portal, Knowledge Engine, and Software Tools": {
        "message": "Trouvez de la documentation sur l'utilisation de notre portail de données, de notre moteur de connaissances et de nos outils logiciels."
    },
    "Our site has manuals, tutorials, videos, and presentations that will help with using our data portal acess through APIs and Dashboards and software tools in Python and R.": {
        "message": "Notre site propose des manuels, des didacticiels, des vidéos et des présentations qui vous aideront à utiliser notre portail de données via des API, des tableaux de bord et des outils logiciels en Python et R."
    },
    "Explore our docs→": {
        "message": "Explorez nos documents →"
    },
    "Publications": {
        "message": "Publications"
    },
    "All papers, abstracts, and research presentations are found here as well as information on how to cite our work in formats that are friendly for many publishing software and platforms.": {
        "message": "Tous les articles, résumés et présentations de recherche se trouvent ici, ainsi que des informations sur la façon de citer nos travaux dans des formats conviviaux pour de nombreux logiciels et plates-formes de publication."
    },
    "Check out our publications→": {
        "message": "Consultez nos publications →"
    },
    "GBADs Media": {
        "message": "Médias GBAD"
    },
    "Learn more about GBADs through our Youtube channel, and Github account!": {
        "message": "Apprenez-en plus sur les GBAD via notre chaîne Youtube et notre compte Github !"
    },
    "GBADs TV→": {
        "message": "GBADs TV →"
    },
    "Flex Consulting": {
        "message": "Conseil flexible"
    },
    "Solutions Inc.": {
        "message": "Solutions inc."
    },
    "Our": {
        "message": "Notre"
    },
    "Team": {
        "message": "Équipe"
    },
    "Past": {
        "message": "Passé"
    },
    "Members": {
        "message": "Membres"
    },
    "Funders": {
        "message": "Bailleurs de fonds"
    },
    "Informatics Partners": {
        "message": "Partenaires informatiques"
    },
    "Partners": {
        "message": "Les partenaires"
    },
    "Collaborators": {
        "message": "Collaborateurs"
    },
    "Create a doc!": {
        "message": "Créez un document !"
    },
    "Welcome to the Global Burden of Animal Diseases Dashboard Landing Page! This page provides links to our interactive dashboards that we are using to explore data and results towards our goal of calculating the economic and health disease burden of animal diseases.": {
        "message": "Bienvenue sur la page d’accueil du tableau de bord sur la charge mondiale des maladies animales ! Cette page fournit des liens vers nos tableaux de bord interactifs que nous utilisons pour explorer les données et les résultats dans le cadre de notre objectif de calculer la charge économique et sanitaire des maladies animales."
    },
    "The Population Dashboards provide access to livestock population data at national and subnational levels, while the Biomass Dashboard quantifies livestock biomass using different calculations. Analytical Dashboards show the results of our analytics and modelling efforts, such as the calculation of the Animal Health Loss Envelope and Total Economic Value. Explore the consistency of datasets with the FAOSTAT Visualizer dashboard and explore Data Stories through our Data Stories dashboards. To access and discover the datasets we are using in our calculations, use the Data Portal dashboards.": {
        "message": "Les tableaux de bord de population donnent accès aux données sur le cheptel aux niveaux national et infranational, tandis que le tableau de bord de la biomasse quantifie la biomasse du bétail à l'aide de différents calculs. Les tableaux de bord analytiques montrent les résultats de nos efforts d'analyse et de modélisation, tels que le calcul de l'enveloppe de perte de santé animale et de la valeur économique totale. Explorez la cohérence des ensembles de données avec le tableau de bord FAOSTAT Visualizer et explorez les Data Stories via nos tableaux de bord Data Stories. Pour accéder et découvrir les ensembles de données que nous utilisons dans nos calculs, utilisez les tableaux de bord Data Portal."
    },
    "Collaborate, stay updated, and contribute your own data to enhance animal health worldwide. Our dashboards empower data-driven decision-making and facilitate collaboration for improved animal health and well-being worldwide.": {
        "message": "Collaborez, restez informé et apportez vos propres données pour améliorer la santé animale dans le monde entier. Nos tableaux de bord permettent une prise de décision basée sur les données et facilitent la collaboration pour améliorer la santé et le bien-être des animaux dans le monde entier."
    },
    "Livestock Populations": {
        "message": "Populations de bétail"
    },
    "Biomass": {
        "message": "Biomasse"
    },
    "Analytics": {
        "message": "Analytique"
    },
    "Data Portal": {
        "message": "Portail de données"
    },
    "Community": {
        "message": "Communauté"
    },
    "In Development": {
        "message": "En développement"
    },
    "GBADs Informatics logo": {
        "message": "Logo GBADs Informatique",
        "description": "GBADs Informatics logo"
    },
    "theme.ErrorPageContent.title": {
        "message": "Cette page a planté.",
        "description": "The title of the fallback page when the page crashed"
    },
    "theme.NotFound.title": {
        "message": "Page introuvable",
        "description": "The title of the 404 page"
    },
    "theme.NotFound.p1": {
        "message": "Nous n'avons pas trouvé ce que vous recherchez.",
        "description": "The first paragraph of the 404 page"
    },
    "theme.NotFound.p2": {
        "message": "Veuillez contacter le propriétaire du site qui vous a lié à l'URL d'origine et leur faire savoir que leur lien est cassé.",
        "description": "The 2nd paragraph of the 404 page"
    },
    "theme.admonition.note": {
        "message": "remarque",
        "description": "The default label used for the Note admonition (:::note)"
    },
    "theme.admonition.tip": {
        "message": "astuce",
        "description": "The default label used for the Tip admonition (:::tip)"
    },
    "theme.admonition.danger": {
        "message": "danger",
        "description": "The default label used for the Danger admonition (:::danger)"
    },
    "theme.admonition.info": {
        "message": "Info",
        "description": "The default label used for the Info admonition (:::info)"
    },
    "theme.admonition.caution": {
        "message": "attention",
        "description": "The default label used for the Caution admonition (:::caution)"
    },
    "theme.BackToTopButton.buttonAriaLabel": {
        "message": "Retour au début de la page",
        "description": "The ARIA label for the back to top button"
    },
    "theme.blog.archive.title": {
        "message": "Archive",
        "description": "The page & hero title of the blog archive page"
    },
    "theme.blog.archive.description": {
        "message": "Archive",
        "description": "The page & hero description of the blog archive page"
    },
    "theme.blog.paginator.navAriaLabel": {
        "message": "Pagination de la liste des articles du blog",
        "description": "The ARIA label for the blog pagination"
    },
    "theme.blog.paginator.newerEntries": {
        "message": "Nouvelles entrées",
        "description": "The label used to navigate to the newer blog posts page (previous page)"
    },
    "theme.blog.paginator.olderEntries": {
        "message": "Anciennes entrées",
        "description": "The label used to navigate to the older blog posts page (next page)"
    },
    "theme.colorToggle.ariaLabel": {
        "message": "Basculer entre le mode sombre et clair (actuellement {mode})",
        "description": "The ARIA label for the navbar color mode toggle"
    },
    "theme.colorToggle.ariaLabel.mode.dark": {
        "message": "mode sombre",
        "description": "The name for the dark color mode"
    },
    "theme.colorToggle.ariaLabel.mode.light": {
        "message": "mode clair",
        "description": "The name for the light color mode"
    },
    "theme.blog.post.plurals": {
        "message": "Un article|{count} articles",
        "description": "Pluralized label for \"{count} posts\". Use as much plural forms (separated by \"|\") as your language support (see https://www.unicode.org/cldr/cldr-aux/charts/34/supplemental/language_plural_rules.html)"
    },
    "theme.blog.tagTitle": {
        "message": "{nPosts} tagués avec « {tagName} »",
        "description": "The title of the page for a blog tag"
    },
    "theme.tags.tagsPageLink": {
        "message": "Voir tous les tags",
        "description": "The label of the link targeting the tag list page"
    },
    "theme.blog.post.paginator.navAriaLabel": {
        "message": "Pagination des articles du blog",
        "description": "The ARIA label for the blog posts pagination"
    },
    "theme.blog.post.paginator.newerPost": {
        "message": "Article plus récent",
        "description": "The blog post button label to navigate to the newer/previous post"
    },
    "theme.blog.post.paginator.olderPost": {
        "message": "Article plus ancien",
        "description": "The blog post button label to navigate to the older/next post"
    },
    "theme.docs.breadcrumbs.navAriaLabel": {
        "message": "Fil d'Ariane",
        "description": "The ARIA label for the breadcrumbs"
    },
    "theme.docs.DocCard.categoryDescription": {
        "message": "{count} éléments",
        "description": "The default description for a category card in the generated index about how many items this category includes"
    },
    "theme.docs.paginator.navAriaLabel": {
        "message": "Pages de documentation",
        "description": "The ARIA label for the docs pagination"
    },
    "theme.docs.paginator.previous": {
        "message": "Précédent",
        "description": "The label used to navigate to the previous doc"
    },
    "theme.docs.paginator.next": {
        "message": "Suivant",
        "description": "The label used to navigate to the next doc"
    },
    "theme.docs.tagDocListPageTitle.nDocsTagged": {
        "message": "Un document tagué|{count} documents tagués",
        "description": "Pluralized label for \"{count} docs tagged\". Use as much plural forms (separated by \"|\") as your language support (see https://www.unicode.org/cldr/cldr-aux/charts/34/supplemental/language_plural_rules.html)"
    },
    "theme.docs.tagDocListPageTitle": {
        "message": "{nDocsTagged} avec \"{tagName}\"",
        "description": "The title of the page for a docs tag"
    },
    "theme.docs.versionBadge.label": {
        "message": "Version : {versionLabel}"
    },
    "theme.common.editThisPage": {
        "message": "Modifier cette page",
        "description": "The link label to edit the current page"
    },
    "theme.docs.versions.unreleasedVersionLabel": {
        "message": "Ceci est la documentation de la prochaine version {versionLabel} de {siteTitle}.",
        "description": "The label used to tell the user that he's browsing an unreleased doc version"
    },
    "theme.docs.versions.unmaintainedVersionLabel": {
        "message": "Ceci est la documentation de {siteTitle} {versionLabel}, qui n'est plus activement réalisée.",
        "description": "The label used to tell the user that he's browsing an unmaintained doc version"
    },
    "theme.docs.versions.latestVersionSuggestionLabel": {
        "message": "Pour une documentation à jour, consultez la {latestVersionLink} ({versionLabel}).",
        "description": "The label used to tell the user to check the latest version"
    },
    "theme.docs.versions.latestVersionLinkLabel": {
        "message": "dernière version",
        "description": "The label used for the latest version suggestion link label"
    },
    "theme.common.headingLinkTitle": {
        "message": "Lien direct vers {heading}",
        "description": "Title for link to heading"
    },
    "theme.lastUpdated.atDate": {
        "message": "le {date}",
        "description": "The words used to describe on which date a page has been last updated"
    },
    "theme.lastUpdated.byUser": {
        "message": "par {utilisateur}",
        "description": "The words used to describe by who the page has been last updated"
    },
    "theme.lastUpdated.lastUpdatedAtBy": {
        "message": "Dernière mise à jour{atDate}{byUser}",
        "description": "The sentence used to display when a page has been last updated, and by who"
    },
    "theme.navbar.mobileVersionsDropdown.label": {
        "message": "Versions",
        "description": "The label for the navbar versions dropdown on mobile view"
    },
    "theme.tags.tagsListLabel": {
        "message": "Mots clés :",
        "description": "The label alongside a tag list"
    },
    "theme.AnnouncementBar.closeButtonAriaLabel": {
        "message": "Fermer",
        "description": "The ARIA label for close button of announcement bar"
    },
    "theme.blog.sidebar.navAriaLabel": {
        "message": "Navigation article de blog récent",
        "description": "The ARIA label for recent posts in the blog sidebar"
    },
    "theme.CodeBlock.copied": {
        "message": "Copie",
        "description": "The copied button label on code blocks"
    },
    "theme.CodeBlock.copyButtonAriaLabel": {
        "message": "Copier le code",
        "description": "The ARIA label for copy code blocks button"
    },
    "theme.CodeBlock.copy": {
        "message": "Photocopieuse",
        "description": "The copy button label on code blocks"
    },
    "theme.CodeBlock.wordWrapToggle": {
        "message": "Activer/désactiver le retour à la ligne",
        "description": "The title attribute for toggle word wrapping button of code block lines"
    },
    "theme.DocSidebarItem.toggleCollapsedCategoryAriaLabel": {
        "message": "Plier/Déplier la catégorie '{label}' de la barre latérale",
        "description": "The ARIA label to toggle the collapsible sidebar category"
    },
    "theme.NavBar.navAriaLabel": {
        "message": "Principal",
        "description": "The ARIA label for the main navigation"
    },
    "theme.navbar.mobileLanguageDropdown.label": {
        "message": "Langues",
        "description": "The label for the mobile language switcher dropdown"
    },
    "theme.blog.post.readMore": {
        "message": "Lire plus",
        "description": "The label used in blog post item excerpts to link to full blog posts"
    },
    "theme.blog.post.readMoreLabel": {
        "message": "En savoir plus sur {title}",
        "description": "The ARIA label for the link to full blog posts from excerpts"
    },
    "theme.TOCCollapsible.toggleButtonLabel": {
        "message": "Sur cette page",
        "description": "The label used by the button on the collapsible TOC component"
    },
    "theme.blog.post.readingTime.plurals": {
        "message": "Une minute de lecture|{readingTime} minutes de lecture",
        "description": "Pluralized label for \"{readingTime} min read\". Use as much plural forms (separated by \"|\") as your language support (see https://www.unicode.org/cldr/cldr-aux/charts/34/supplemental/language_plural_rules.html)"
    },
    "theme.docs.breadcrumbs.home": {
        "message": "Page d'accueil",
        "description": "The ARIA label for the home page in the breadcrumbs"
    },
    "theme.docs.sidebar.collapseButtonTitle": {
        "message": "Réduire le menu latéral",
        "description": "The title attribute for collapse button of doc sidebar"
    },
    "theme.docs.sidebar.collapseButtonAriaLabel": {
        "message": "Réduire le menu latéral",
        "description": "The title attribute for collapse button of doc sidebar"
    },
    "theme.docs.sidebar.closeSidebarButtonAriaLabel": {
        "message": "Fermer la barre de navigation",
        "description": "The ARIA label for close button of mobile sidebar"
    },
    "theme.navbar.mobileSidebarSecondaryMenu.backButtonLabel": {
        "message": "← Retour au menu principal",
        "description": "The label of the back button to return to main menu, inside the mobile navbar sidebar secondary menu (notably used to display the docs sidebar)"
    },
    "theme.docs.sidebar.navAriaLabel": {
        "message": "Barre latérale des documents",
        "description": "The ARIA label for the sidebar navigation"
    },
    "theme.docs.sidebar.toggleSidebarButtonAriaLabel": {
        "message": "Ouvrir/fermer la barre de navigation",
        "description": "The ARIA label for hamburger menu button of mobile navigation"
    },
    "theme.docs.sidebar.expandButtonTitle": {
        "message": "Déplier le menu latéral",
        "description": "The ARIA label and title attribute for expand button of doc sidebar"
    },
    "theme.docs.sidebar.expandButtonAriaLabel": {
        "message": "Déplier le menu latéral",
        "description": "The ARIA label and title attribute for expand button of doc sidebar"
    },
    "theme.ErrorPageContent.tryAgain": {
        "message": "Réessayer",
        "description": "The label of the button to try again rendering when the React error boundary captures an error"
    },
    "theme.common.skipToMainContent": {
        "message": "Aller au contenu principal",
        "description": "The skip to content label used for accessibility, allowing to rapidly navigate to main content with keyboard tab/enter navigation"
    },
    "theme.tags.tagsPageTitle": {
        "message": "Mots clés",
        "description": "The title of the tag list page"
    }
}